/* exercise */
"Burpee" = "Burpee";

/* invitation to start exercises */
"Get fit" = "Ponte en forma";

/* invitation */
"Get started" = "Empieza";

/* view user activity */
"History" = "Historia";

/* exercise */
"Squat" = "Sentadilla";

/* start exercise / mark as done */
"Start/Done" = "Empieza/Hecho";

/* exercise */
"Step up" = "Step up";

/* yoga stretch pose */
"Sun salute" = "Saludo al Sol";

/* greeting */
"Welcome" = "Bienvenid@";

